<html><head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>tam cam</title>
<style type="text/css">
BODY {
scrollbar-face-color: #7189AB; 
scrollbar-shadow-color: #000000;
scrollbar-highlight-color: #FFFFFF;
scrollbar-3dlight-color: #000000; 
scrollbar-darkshadow-color: #000000; 
scrollbar-track-color: #94A9CA; 
scrollbar-arrow-color: #94A9CA;
}
        </style>

<style>
<!--
#main p {
	line-height: 140%;
	margin-top: 5px;
	margin-bottom: 1em;
	}
  
h3	{
	margin: 25px 0 0 0;
	padding: 7px;
	}

h3.post-title {
	margin-top: 5px;
	font-size: 140%;
	color: #009966;
	font-weight: bold;
	}

.post-body {
  line-height: 140%;
  } 

-->
</style>
</head>

<body background="tam_cam_files/xanh_sot_den.gif">

<div align="center">
  <center>
  <table style="border-collapse: collapse;" id="AutoNumber1" border="0" bordercolor="#111111" cellpadding="0" cellspacing="0" width="93%">
    <tbody><tr>
      <td colspan="3" width="100%">
      <p align="center"><font size="5" color="#FBE9B3">Truy&#7879;n T&#7845;m Cám</font></p></td>
    </tr>
    <tr>
      <td colspan="3" width="100%">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="3" width="100%">&nbsp;</td>
    </tr>
    <tr>
      <td align="center" width="46%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520001.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
      <td align="center" width="4%">&nbsp;</td>
      <td align="center" width="50%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520002.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
    </tr>
    <tr>
      <td align="justify" width="46%"><font color="#FFFFFF">Ngày x&#432;a có m&#7897;t cô gái xinh &#273;&#7865;p, hi&#7873;n h&#7853;u tên là T&#7845;m. Vì m&#7865; m&#7845;t s&#7899;m nên cha cô 
  t&#7909;c huy&#7873;n v&#7899;i m&#7897;t ng&#432;&#7901;i &#273;àn bà khác. R&#7891;i sau &#273;ó cha cô c&#361;ng qua &#273;&#7901;i n&#7889;t. T&#7845;m 
  &#273;ành ph&#7843;i &#7903; v&#7899;i bà dì gh&#7867;. Bà này c&#361;ng có m&#7897;t cô con gái tr&#7841;c b&#7857;ng tu&#7893;i nàng 
  tên là Cám.<br>
  Ngày ngày T&#7845;m ph&#7843;i &#273;&#7843;m &#273;&#432;&#417;ng h&#7871;t m&#7885;i công vi&#7879;c n&#7863;ng nh&#7885;c trong nhà, k&#7875; c&#7843; vi&#7879;c 
  lùa trâu ra &#273;&#7891;ng &#259;n c&#7887;.<br>
  Trong lúc &#273;ó thì Cám &#273;&#432;&#7907;c m&#7865; nuông chi&#7873;u không ph&#7843;i làm gì, su&#7889;t ngày ch&#7881; bi&#7871;t 
  &#259;n u&#7889;ng r&#7891;i &#273;i rong ch&#417;i.<br>
  M&#7897;t hôm bà dì gh&#7867; g&#7885;i c&#7843; T&#7845;m và Cám vào r&#7891;i b&#7843;o:<br>
  - Hôm nay hai &#273;&#7913;a ra ao b&#7855;t cá b&#7855;t tép, &#273;&#7913;a nào &#273;&#432;&#7907;c nhi&#7873;u thì s&#7869; &#273;&#432;&#7907;c th&#432;&#7903;ng, 
  còn &#273;&#7913;a nào l&#432;&#7901;i bi&#7871;ng s&#7869; b&#7883; &#259;n &#273;òn &#273;&#7845;y, nghe ch&#432;a?<br>
  T&#7845;m nghe l&#7901;i dì, ra ao m&#7843;i mê b&#7855;t cá, không dám ngh&#7881; ng&#417;i, còn Cám thì v&#7889;n 
  l&#432;&#7901;i bi&#7871;ng, l&#7841;i &#7927; vào tình th&#432;&#417;ng c&#7911;a m&#7865;, nên &#273;u&#7893;i b&#432;&#7899;m hái hoa chán r&#7891;i l&#259;n 
  ra ng&#7911;.<br>
  &#272;&#7871;n chi&#7873;u T&#7845;m vui v&#7867; b&#7843;o Cám:<br>
  - Ch&#7883; b&#7855;t cá &#273;&#7847;y gi&#7887; r&#7891;i, mình v&#7873; thôi Cám!<br>
  Cám nhìn vào cái gi&#7887; tr&#7889;ng không c&#7911;a mình, lòng th&#7847;m ngh&#297;:<br>
  - Ch&#7859;ng có con nào, th&#7871; nào m&#7865; c&#361;ng m&#7855;ng. Ta ph&#7843;i tìm cách c&#432;&#7899;p cá tép c&#7911;a T&#7845;m 
  m&#7899;i &#273;&#432;&#7907;c.<br>
  Ngh&#297; v&#7853;y, Cám li&#7873;n nói v&#7899;i T&#7845;m:<br>
  - Ch&#7883; T&#7845;m &#417;i! &#272;&#7847;u ch&#7883; &#273;&#7847;y bùn trông x&#7845;u l&#7855;m! Ch&#7883; xu&#7889;ng g&#7897;i &#273;&#7847;u cho s&#7841;ch r&#7891;i v&#7873; 
  c&#361;ng không mu&#7897;n!</font><p><font color="#FFFFFF">T&#7845;m nghe Cám nói thì tin l&#7901;i ngay, b&#7887; gi&#7887; xu&#7889;ng, l&#7897;i ra ch&#7895; n&#432;&#7899;c trong g&#7897;i 
  &#273;&#7847;u, không m&#7897;t m&#7843;y may nghi ng&#7901;. </font> </p></td>
      <td align="justify" width="4%">&nbsp;</td>
      <td align="justify" width="50%"><font color="#FFFFFF">Cám li&#7873;n trút h&#7871;t cá c&#7911;a T&#7845;m vào gi&#7887; c&#7911;a mình và v&#7897;i vàng b&#7887; v&#7873; tr&#432;&#7899;c.<br>
  Khi tr&#7903; lên b&#7901;, T&#7845;m th&#7845;y gi&#7887; cá c&#7911;a mình l&#259;n lóc bên c&#7841;nh b&#7901; ao thì khóc s&#432;&#7899;t 
  m&#432;&#7899;t vì ngh&#297; &#273;&#7871;n tr&#7853;n &#273;òn hôm nay.<br>
  &#272;úng lúc &#273;ó thì ông B&#7909;t hi&#7879;n ra nói v&#7899;i T&#7845;m:<br>
  - Con &#273;&#7915;ng khóc n&#7919;a! Hãy xem trong gi&#7887; còn con cá nào không? Ông s&#7869; tìm cách 
  giúp cho.<br>
  T&#7845;m ng&#432;ng khóc tìm trong gi&#7887; và &#273;áp:<br>
  - Th&#432;a ông, còn sót l&#7841;i m&#7897;t con cá b&#7889;ng nh&#7887; &#7841;!<br>
  Ông tiên c&#432;&#7901;i vu&#7889;t râu nói:<br>
  - V&#7853;y c&#361;ng t&#7889;t! Con hãy &#273;em con cá b&#7889;ng &#273;ó v&#7873; th&#7843; xu&#7889;ng gi&#7871;ng &#273;i. Ta s&#7869; d&#7841;y<br>
  cho con câu này &#273;&#7875; g&#7885;i nó lên &#259;n c&#417;m. Sau này nó s&#7869; giúp con.<br>
  T&#7845;m nghe l&#7901;i ông B&#7909;t, ngày ngày &#273;&#7875; dành c&#417;m &#273;em &#273;&#7871;n r&#7891;i g&#7885;i:<br>
  - B&#7889;ng b&#7889;ng bang bang, lên &#259;n c&#417;m vàng c&#417;m b&#7841;c nhà ta. Ch&#7899; &#259;n c&#417;m h&#7849;m cháo hoa 
  nhà ng&#432;&#7901;i.<br>
  Bà m&#7865; gh&#7867; và cô Cám nghi ng&#7901; nên bà b&#7843;o Cám:<br>
  - Con rình xem nó làm gì mà ngày nào c&#361;ng th&#7853;m th&#7909;t ngoài gi&#7871;ng hoài v&#7853;y?<br>
  Cám nghe l&#7901;i m&#7865;, theo dõi T&#7845;m và bi&#7871;t &#273;&#432;&#7907;c s&#7921; vi&#7879;c li&#7873;n nói v&#7899;i m&#7865;. <br>
  Qua hôm sau, bà m&#7865; sai T&#7845;m lùa trâu &#273;i vào núi &#259;n c&#7887;. &#7902; nhà, m&#7865; con Cám b&#7855;t 
  ch&#432;&#7899;c T&#7845;m g&#7885;i cá lên cho &#259;n r&#7891;i v&#7899;t l&#7845;y cá &#273;em vào b&#7871;p làm th&#7883;t.<br>
  Chi&#7873;u T&#7845;m v&#7873; g&#7885;i cá lên cho &#259;n, g&#7885;i mãi không th&#7845;y cá &#273;âu, mà ch&#7881; th&#7845;y m&#7897;t c&#7909;c 
  máu n&#7893;i lên, nàng s&#7907; hãi b&#7853;t khóc:<br>
  - Tr&#7901;i &#417;i! Cá b&#7889;ng m&#7845;t r&#7891;i, hu hu...<br>
  B&#7909;t l&#7841;i hi&#7879;n ra h&#7887;i vì sao, T&#7845;m &#273;áp:<br>
  - D&#7841; th&#432;a ông, ng&#432;&#7901;i ta b&#7855;t m&#7845;t b&#7889;ng c&#7911;a con r&#7891;i!<br>
  - Thôi, hãy v&#7873; nh&#7863;t x&#432;&#417;ng c&#7911;a nó b&#7887; vào l&#7885;, &#273;em chôn &#7903; chân gi&#432;&#7901;ng, sau này 
  con s&#7869; c&#7847;n &#273;&#7871;n nó!</font></td>
    </tr>
    <tr>
      <td align="center" width="46%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520003.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
      <td align="center" width="4%">&nbsp;</td>
      <td align="center" width="50%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520004.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
    </tr>
    <tr>
      <td align="justify" width="46%"><font color="#FFFFFF">T&#7845;m nghe l&#7901;i vào nhà tìm, nh&#432;ng nàng ch&#7859;ng th&#7845;y m&#7843;nh x&#432;&#417;ng nào c&#7843;. Ch&#7907;t m&#7897;t 
  con gà tr&#7889;ng bay vào nói:<br>
  - C&#7909;c ta c&#7909;c tác, cho ta n&#7855;m thóc, ta móc x&#432;&#417;ng cho!<br>
  T&#7845;m li&#7873;n cho nó m&#7897;t n&#7855;m thóc, t&#7913;c thì nó b&#432;&#417;i trong &#273;&#7889;ng tro v&#259;ng ra x&#432;&#417;ng cá. 
  Nàng &#273;em chôn &#273;úng ch&#7895; ông B&#7909;t d&#7841;y.<br>
  M&#7897;t th&#7901;i gian sau, m&#7885;i ng&#432;&#7901;i nô n&#7913;c r&#7911; nhau &#273;i xem h&#7897;i. Bà m&#7865; ng&#7841;i T&#7845;m &#273;òi &#273;i 
  theo li&#7873;n tr&#7897;n chung &#273;&#7853;u và g&#7841;o v&#7899;i nhau r&#7891;i b&#7843;o T&#7845;m: <br>
  - Mu&#7889;n &#273;i d&#7921; h&#7897;i thì hãy nh&#7863;t h&#7871;t &#273;&#7853;u tr&#7897;n trong g&#7841;o chia ra làm hai ph&#7847;n r&#7891;i 
  m&#7899;i &#273;&#432;&#7907;c &#273;i nghe ch&#432;a?<br>
  T&#7845;m c&#7847;m nia g&#7841;o tr&#7897;n &#273;&#7853;u mà r&#417;i n&#432;&#7899;c m&#7855;t nhìn theo hai m&#7865; con Cám. Nàng ch&#7881; 
  bi&#7871;t than th&#7903;:<br>
  - Ôi! Sao ta l&#7841;i kh&#7893; th&#7871; này? Hu hu...</font><p>
      <font color="#FFFFFF">Nghe v&#7853;y, B&#7909;t l&#7841;i hi&#7879;n ra:<br>
  - Ta bi&#7871;t con thích &#273;i d&#7921; h&#7897;i nên &#273;&#7871;n giúp &#273;ây! Con hãy &#273;&#7863;t nia g&#7841;o ra sân ta 
  s&#7869; cho b&#7847;y chim xu&#7889;ng nh&#7863;t cho.<br>
  T&#7845;m li&#7873;n làm theo l&#7901;i ông B&#7909;t và g&#7885;i:<br>
  - Chim s&#7867; &#417;i! mau xu&#7889;ng giúp ta!</font></p></td>
      <td align="justify" width="4%">&nbsp;</td>
      <td align="justify" width="50%"><font color="#FFFFFF">M&#7897;t &#273;àn chim t&#7915; tr&#7901;i cao kéo xu&#7889;ng nhanh nh&#7865;n nh&#7863;t &#273;&#7853;u và g&#7841;o giúp nàng. Trong 
  ch&#7889;c lát g&#7841;o và &#273;&#7853;u &#273;ã &#273;&#432;&#7907;c tách riêng ra hai bên g&#7885;n gàng.<br>
  Ông B&#7909;t l&#7841;i nói v&#7899;i T&#7845;m:<br>
  - Bây gi&#7901; con hãy &#273;ào l&#7885; chôn x&#432;&#417;ng cá lên! Con s&#7869; tìm &#273;&#432;&#7907;c nh&#7919;ng th&#7913; mà con 
  mong &#432;&#7899;c!<br>
  T&#7845;m v&#7897;i làm theo l&#7901;i c&#7911;a B&#7909;t, &#273;ào chi&#7871;c l&#7885; lên và nàng th&#7845;y có nhi&#7873;u th&#7913; quý 
  giá &#7903; bên trong. Nàng vô cùng ng&#7841;c nhiên và vui m&#7915;ng b&#7843;o:<br>
  - &#7890;! Áo &#273;&#7865;p quá! l&#7841;i có c&#7843; &#273;ôi hài nhung d&#7877; th&#432;&#417;ng này n&#7919;a!<br>
  T&#7845;m v&#7915;a c&#7847;m áo ra kh&#7887;i l&#7885;, thì m&#7897;t con ng&#7921;a bé tí c&#361;ng chui ra. Nàng th&#7889;t lên:<br>
  - Ôi! L&#7841;i có c&#7843; ng&#7921;a! Nh&#432;ng sao nó bé xíu th&#7871; nh&#7881;? Làm sao cháu &#273;i &#273;&#432;&#7907;c?<br>
  T&#7845;m v&#7915;a d&#7913;t l&#7901;i thì con ng&#7921;a &#273;ã bi&#7871;n thành m&#7897;t con ng&#7921;a tr&#7855;ng, to l&#7899;n kh&#7887;e 
  m&#7841;nh v&#7899;i các b&#7897; yên c&#432;&#417;ng r&#7845;t &#273;&#7865;p.<br>
  T&#7845;m li&#7873;n t&#7855;m r&#7917;a, thay áo qu&#7847;n và &#273;i hài vào. T&#7845;t c&#7843; m&#7885;i th&#7913; &#273;&#7873;u v&#7915;a v&#7863;n y nh&#432; 
  là c&#7911;a nàng. <br>
  Sau &#273;ó T&#7845;m lên ng&#7921;a, con th&#7847;n mã lao &#273;i vun vút, ch&#7859;ng m&#7845;y ch&#7889;c &#273;ã &#273;&#7871;n kinh 
  &#273;ô. Nh&#432;ng khi phóng qua m&#7897;t v&#361;ng n&#432;&#7899;c, T&#7845;m &#273;ánh r&#417;i m&#7897;t chi&#7871;c giày xu&#7889;ng n&#432;&#7899;c 
  mà không k&#7883;p nh&#7863;t.<br>
  Khi ng&#7921;a d&#7915;ng l&#7841;i &#7903; &#273;ám h&#7897;i, T&#7845;m l&#7845;y kh&#259;n gói chi&#7871;c giày còn l&#7841;i r&#7891;i chen vào 
  trong &#273;ám ng&#432;&#7901;i d&#7921; l&#7877;. </font> </td>
    </tr>
    <tr>
      <td align="center" width="46%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520005.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
      <td align="center" width="4%">&nbsp;</td>
      <td align="center" width="50%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520006.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
    </tr>
    <tr>
      <td align="justify" width="46%"><font color="#FFFFFF">Lúc &#7845;y &#273;oàn tùy tùng &#273;&#432;a nhà vua c&#361;ng v&#7915;a &#273;&#7871;n. Con voi vua ng&#7921; không ch&#7883;u &#273;i 
  qua v&#361;ng n&#432;&#7899;c, nhà vua ng&#7841;c nhiên h&#7887;i:<br>
  - L&#7841; nh&#7881;! Sao &#273;&#7871;n &#273;ây nó không ch&#7883;u &#273;i n&#7919;a? Các khanh tìm xem quanh &#273;ây có 
  &#273;i&#7873;u gì l&#7841; không?<br>
  Quân lính s&#7909;c s&#7841;o m&#7885;i ngõ ngách và tìm ra chi&#7871;c hài nh&#7887; dâng lên vua. Nhà vua 
  nhìn chi&#7871;c hài ngh&#297;:<br>
  - Ch&#7911; nhân c&#7911;a chi&#7871;c hài nh&#7887; xíu này ch&#7855;c ch&#7855;n ph&#7843;i là m&#7897;t trang tuy&#7879;t s&#7855;c.
  <br>
  L&#7853;p t&#7913;c vua h&#7841; l&#7879;nh rao m&#7901;i t&#7845;t c&#7843; &#273;ám &#273;àn bà con gái d&#7921; h&#7897;i &#273;&#7871;n &#432;&#7899;m th&#7917;, h&#7877; 
  ai &#273;i v&#7915;a chi&#7871;c hài thì vua s&#7869; l&#7845;y làm v&#7907;.<br>
  L&#7879;nh v&#7915;a &#273;&#432;&#7907;c truy&#7873;n ra, các cô gái vô cùng nao n&#7913;c. Ai c&#361;ng mong mình &#273;&#432;&#7907;c 
  th&#7917; hài tr&#432;&#7899;c. D&#297; nhiên m&#7865; con c&#7911;a Cám c&#361;ng chen chân vào có m&#7863;t &#273;&#7875; th&#7917; cùng 
  các cô gái khác, nh&#432;ng ch&#7859;ng có ng&#432;&#7901;i nào mang v&#7915;a. <br>
  &#272;&#7871;n khi T&#7845;m &#273;&#7863;t chân vào hài thì v&#7915;a v&#7863;n nh&#432; in. Nàng m&#7903; kh&#259;n l&#7845;y luôn chi&#7871;c 
  th&#7913; hai &#273;i vào. Hai chi&#7871;c gi&#7889;ng nhau nh&#432; &#273;úc. B&#7885;n lính h&#7847;u hò reo vui m&#7915;ng.
  <br>
  L&#7853;p t&#7913;c, vua sai &#273;oàn th&#7883; n&#7919; r&#432;&#7899;c nàng vào cung &#273;&#7875; t&#7845;n phong làm Hoàng h&#7853;u. 
  T&#7845;m b&#432;&#7899;c lên ki&#7879;u tr&#432;&#7899;c con m&#7855;t ng&#7841;c nhiên và h&#7857;n h&#7885;c c&#7911;a m&#7865; con Cám. <br>
  Tuy s&#7889;ng sung s&#432;&#7899;ng trong hoàng cung, nh&#432;ng T&#7845;m v&#7851;n không quên ngày gi&#7895; cha 
  nên xin vua v&#7873; th&#259;m nhà. <br>
  Nhìn th&#7845;y g&#432;&#417;ng m&#7863;t T&#7845;m r&#7841;ng ng&#7901;i, qu&#7847;n áo võng l&#7885;ng cao sang. M&#7865; con Cám ganh 
  t&#7925; vô cùng, bà ta nói v&#7899;i Cám:<br>
  - M&#7865; s&#7869; tìm cách cho con th&#7871; vào ngôi hoàng h&#7853;u. Con hãy tin vào m&#7865;!<br>
  Bà gi&#7843; v&#7901; vui v&#7867;, ân c&#7847;n nói v&#7899;i T&#7845;m:<br>
  - Cha con lúc sinh th&#7901;i r&#7845;t thích &#259;n tr&#7847;u, nh&#432;ng hôm nay m&#7865; mua mà ch&#7907; không 
  có cau. Tr&#432;&#7899;c &#273;ây con quen trèo cau, nay con hãy trèo lên hái l&#7845;y m&#7897;t bu&#7891;ng &#273;&#7875; 
  cúng cho cha con vui lòng.</font><p><font color="#FFFFFF">T&#7845;m r&#7845;t th&#432;&#417;ng cha nên &#273;&#7891;ng ý ngay, nàng thay áo qu&#7847;n leo lên cây cau. &#272;&#7907;i cho 
  nàng trèo &#273;&#7871;n ng&#7885;n, bà dì gh&#7867; v&#7897;i l&#7845;y r&#7921;a ch&#7863;t g&#7889;c cây cau.
      </font>
      </p></td>
      <td align="justify" width="4%">&nbsp;</td>
      <td align="justify" width="50%"><font color="#FFFFFF">T&#7845;m th&#7845;y cây rung chuy&#7875;n quá thì h&#7889;t ho&#7843;ng h&#7887;i v&#7885;ng xu&#7889;ng:<br>
  - Dì làm gì d&#432;&#7899;i g&#7889;c cây th&#7871;?<br>
  - G&#7889;c cây l&#7855;m ki&#7871;n, dì &#273;u&#7893;i chúng &#273;i &#7845;y mà! &#272;&#7875; cho nó kh&#7887;i lên &#273;&#7889;t con.<br>
  T&#7845;m ch&#432;a k&#7883;p hái l&#7845;y bu&#7891;ng cau thì cây &#273;ã &#273;&#7893;, ngã l&#7897;n c&#7893; xu&#7889;ng ao ch&#7871;t ngay. 
  M&#7909; dì gh&#7867; li&#7873;n l&#7845;y áo qu&#7847;n c&#7911;a T&#7845;m cho Cám m&#7863;c r&#7891;i &#273;&#432;a vào cung, nói d&#7889;i v&#7899;i 
  Vua là T&#7845;m b&#7883; ch&#7871;t &#273;u&#7889;i, &#273;&#432;a em vào th&#7871; ch&#7883;. <br>
  Vua nghe nói trong b&#7909;ng không vui, song vì th&#432;&#417;ng T&#7845;m nên &#273;ành ph&#7843;i cho Cám 
  vào cung. <br>
  M&#7897;t hôm, Cám &#273;ang ph&#417;i áo nhà vua thì có con chim Vàng Anh bay &#273;&#7871;n hót:<br>
  - Ph&#417;i áo ch&#7891;ng tao, ph&#417;i lao, ph&#417;i sào. Ch&#7899; ph&#417;i hàng rào rách áo ch&#7891;ng tao.<br>
  Nhà vua &#273;ang nh&#7899; T&#7845;m, v&#7915;a &#273;i &#273;&#7871;n thì nghe ti&#7871;ng chim hót li&#7873;n b&#7843;o:<br>
  - Vàng &#7842;nh Vàng Anh! Có ph&#7843;i v&#7907; anh! Chui vào tay áo!<br>
  L&#7841; lùng thay, chim l&#7853;p t&#7913;c bay vào tay áo nhà vua. T&#7915; &#273;ó nhà vua mê mãi ch&#417;i 
  v&#7899;i chim, không &#273;oái hoài gì &#273;&#7871;n Cám. <br>
  Cám t&#7913;c l&#7855;m v&#7873; nhà méc v&#7899;i m&#7865;, bà m&#7865; xúi Cám tìm b&#7855;t và gi&#7871;t chim, ném lông ra 
  sau v&#432;&#7901;n. Ch&#7895; &#7845;y li&#7873;n m&#7885;c lên m&#7897;t cây xoan, m&#7895;i khi nhà vua &#273;i &#273;&#7871;n, cây xoan 
  cúi mình xu&#7889;ng xòe tàn che bóng cho vua. Cám c&#259;m t&#7913;c li&#7873;n sai quân &#273;&#7889;n cây 
  xoan &#7845;y làm khung c&#7917;i r&#7891;i &#273;&#7889;t &#273;i, r&#7855;c tro ra ngoài thành. Ch&#7895; &#7845;y l&#7841;i m&#7885;c lên 
  m&#7897;t cây th&#7883;, &#273;&#7871;n mùa ch&#7881; &#273;&#7853;u có m&#7897;t qu&#7843;. <br>
  Hôm n&#7885; có bà lão bán hàng n&#432;&#7899;c &#7903; g&#7847;n &#273;ó &#273;i ngang qua, th&#7845;y qu&#7843; th&#7883; th&#417;m quá, 
  li&#7873;n gi&#417; b&#7883; ra và nói l&#7849;m b&#7849;m:<br>
  - Th&#7883; &#417;i th&#7883; h&#7905;i, r&#7909;ng vô b&#7883; bà, bà &#273;em bà ng&#7917;i, ch&#7913; bà không &#259;n... <br>
  Bà lão v&#7915;a d&#7913;t l&#7901;i thì qu&#7843; th&#7883; r&#7909;ng ngay xu&#7889;ng &#273;úng vào b&#7883;. Bà nâng niu &#273;em v&#7873; 
  nhà, c&#7845;t trong bu&#7891;ng, th&#7881;nh tho&#7843;ng l&#7841;i vào ng&#7855;m nghía và ng&#7917;i mùi th&#417;m. <br>
  M&#7897;t hôm bà lão &#273;i bán v&#7873;, ng&#7841;c nhiên khi nhìn th&#7845;y c&#7843;nh t&#432;&#7907;ng trong nhà:<br>
  - L&#7841; nh&#7881;! Ai l&#7841;i n&#7845;u c&#417;m d&#7885;n s&#7861;n cho mình th&#7871; này? Nhà c&#7917;a l&#7841;i quét d&#7885;n ng&#259;n 
  n&#7855;p s&#7841;ch s&#7869; n&#7919;a... L&#7841; quá!</font></td>
    </tr>
    <tr>
      <td align="center" width="46%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520007.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
      <td align="center" width="4%">&nbsp;</td>
      <td align="center" width="50%"><font color="#FFFFFF">
      <img src="tam_cam_files/tam%2520cam%2520008.jpg" style="border: 1px solid rgb(255, 153, 0);" height="200" border="0" width="200"></font></td>
    </tr>
    <tr>
      <td align="justify" width="46%"><font color="#FFFFFF">T&#7915; &#273;ó ngày nào v&#7873; bà c&#361;ng th&#7845;y nh&#432; v&#7853;y. Lòng vô cùng th&#7855;c m&#7855;c, bà ngh&#297;:<br>
  - Mình ph&#7843;i theo dõi xem ai l&#7841;i giúp mình nh&#432; th&#7871;! Ch&#7855;c ch&#7855;n th&#7871; nào c&#361;ng s&#7869; 
  tìm ra...<br>
  Hôm sau bà gi&#7843; v&#7901; &#273;i bán r&#7891;i &#273;áo tr&#7903; v&#7873; nhà, ng&#7891;i núp &#7903; c&#7917;a. Bà th&#7845;y ch&#7895; chi&#7871;c 
  h&#361; &#273;&#7921;ng trái th&#7883; có m&#7897;t cô gái bé nh&#7887; chui ra, trong ch&#7899;p m&#7855;t cô bé &#7845;y hóa l&#7899;n 
  thành ra cô T&#7845;m. Cô &#273;i d&#7885;n d&#7865;p và n&#7845;u c&#417;m. Bà lão không th&#7875; ch&#7901; h&#417;n &#273;&#432;&#7907;c n&#7919;a, 
  tông c&#7917;a ch&#7841;y vào ôm choàng l&#7845;y cô:<br>
  - Bà gi&#7919; &#273;&#432;&#7907;c con r&#7891;i! Không &#273;&#432;&#7907;c &#273;i &#273;âu n&#7919;a &#273;&#7845;y!<br>
  R&#7891;i bà v&#7897;i tìm trái th&#7883; xé v&#7909;n ra, không cho T&#7845;m &#7849;n vào n&#7919;a:<br>
  - Con hãy c&#7913; &#7903; &#273;ây v&#7899;i ta, và hãy xem ta nh&#432; m&#7865; c&#7911;a con v&#7853;y! M&#7897;t mình m&#7865; &#7903; &#273;ây 
  bu&#7891;n l&#7855;m, &#273;&#7915;ng t&#7915; ch&#7889;i m&#7865; nhé! <br>
  T&#7915; &#273;ó hai m&#7865; con s&#7889;ng v&#7899;i nhau r&#7845;t là &#273;&#7847;m &#7845;m. Ngày ngày T&#7845;m lo vi&#7879;c nhà và têm 
  tr&#7847;u cho bà &#273;i bán.<br>
  Nhà vua vì bu&#7891;n quá nên th&#432;&#7901;ng ra ngoài cung &#273;i d&#7841;o. M&#7897;t hôm khi &#273;i ngang qua 
  hàng n&#432;&#7899;c c&#7911;a bà, nhà vua d&#7915;ng l&#7841;i nói v&#7899;i &#273;oàn tùy tùng:<br>
  - Ta vào &#273;ây u&#7889;ng chén chè xanh cho mát &#273;ã!<br>
  Khi dâng n&#432;&#7899;c xong, bà lão v&#7897;i &#273;em tr&#7847;u dâng vua. Nhà vua ng&#7841;c nhiên nhìn 
  mi&#7871;ng tr&#7847;u têm hình cánh ph&#432;&#7907;ng, gi&#7889;ng h&#7879;t nh&#432; T&#7845;m ngày x&#432;a, nên v&#7897;i h&#7887;i:<br>
  - Tr&#7847;u này ai têm mà khéo th&#7871;?<br>
  Bà lão li&#7873;n th&#432;a:<br>
  - Muôn tâu hoàng th&#432;&#7907;ng, tr&#7847;u này do con gái c&#7911;a già têm.<br>
  - Bà mau g&#7885;i con gái ra &#273;ây cho ta g&#7863;p g&#7845;p! Ch&#7881; có v&#7907; ta m&#7899;i têm tr&#7847;u khéo nh&#432; 
  th&#7871; này thôi...! </font> </td>
      <td align="justify" width="4%">&nbsp;</td>
      <td align="justify" width="50%"><font color="#FFFFFF">Bà lão li&#7873;n quay v&#7873; d&#7851;n cô gái &#273;&#7871;n, nhà vua ng&#7849;n ng&#417; kêu lên:</font><p>
      <font color="#FFFFFF">- Chính là nàng T&#7845;m v&#7907; ta &#273;ây mà! Có ph&#7843;i th&#7871; không? Sao lâu nay nàng b&#7887; ta mà 
  &#273;i, không m&#7897;t l&#7847;n tr&#7903; v&#7873;?<br>
  T&#7845;m cúi &#273;&#7847;u không &#273;áp. Nghe bà lão k&#7875; l&#7841;i &#273;&#7847;u &#273;uôi câu chuy&#7879;n, nhà vua vui 
  m&#7915;ng ôm T&#7845;m và &#273;&#432;a nàng tr&#7903; v&#7873; cung.</font></p>
      <p><font color="#FFFFFF">Th&#7845;y T&#7845;m tr&#7903; v&#7873; xinh &#273;&#7865;p h&#417;n x&#432;a, Cám s&#7907; hãi v&#7897;i lân la làm hòa v&#7899;i T&#7845;m. Cô ta 
  h&#7887;i:<br>
  - Ch&#7883; T&#7845;m &#417;i! Sao da ch&#7883; tr&#7855;ng th&#7871;? Ch&#7883; có cách gì ch&#7881; cho em v&#7899;i!<br>
  T&#7845;m m&#7881;m c&#432;&#7901;i &#273;&#7897; l&#432;&#7907;ng, nàng nói gi&#7905;n v&#7899;i Cám:<br>
  - À nh&#7901; ch&#7883; t&#7855;m b&#7857;ng n&#432;&#7899;c sôi &#273;&#7845;y!<br>
  Ng&#7901; &#273;âu Cám t&#432;&#7903;ng th&#7853;t li&#7873;n &#273;un m&#7897;t ch&#7843;o n&#432;&#7899;c sôi &#273;&#7875; t&#7855;m. Th&#7871; là h&#7871;t &#273;&#7901;i c&#7911;a 
  m&#7897;t k&#7867; gian manh.<br>
  &#7902; trong cung, Cám b&#7883; r&#7845;t nhi&#7873;u ng&#432;&#7901;i oán ghét vì thói kênh ki&#7879;u c&#7911;a cô ta, nên 
  h&#7885; bàn nhau &#273;em xác Cám làm m&#7855;m r&#7891;i b&#7887; vào ch&#297;nh g&#7917;i v&#7873; bi&#7871;u bà m&#7865; &#273;&#7897;c ác, b&#7843;o 
  r&#7857;ng &#273;ây là quà c&#7911;a Cám g&#7917;i t&#7863;ng. Bà m&#7865; t&#432;&#7903;ng th&#7853;t, ngày nào c&#361;ng &#273;em m&#7855;m ra 
  &#259;n r&#7891;i khen:<br>
  - Thi&#7879;t là ngon, con mình làm m&#7855;m khéo quá!<br>
  M&#7897;t con qu&#7841; nghe mùi ng&#432;&#7901;i ch&#7871;t t&#7915; &#273;âu bay &#273;&#7871;n nóc nhà kêu r&#7857;ng:<br>
  - Ngon ng&#7887;n ngòn ngon, m&#7865; &#259;n th&#7883;t con, có còn xin mi&#7871;ng!<br>
  M&#7909; ta gi&#7853;n d&#7919;, &#273;u&#7893;i qu&#7841; &#273;i, nh&#432;ng khi nhìn vào ch&#7881;nh th&#7845;y &#273;&#7847;u con mình thì l&#259;n 
  &#273;ùng ra ch&#7871;t, th&#7853;t &#273;áng &#273;&#7901;i m&#7897;t k&#7867; gian tham và ác &#273;&#7897;c...</font></p></td>
    </tr>
    <tr>
      <td width="46%">&nbsp;</td>
      <td width="4%">&nbsp;</td>
      <td width="50%">&nbsp;</td>
    </tr>
    <tr>
      <td width="46%">&nbsp;</td>
      <td width="4%">
      <p align="center">
      <a href="http://huynh.tamh.free.fr/truyen-tranh/truyentranh.html">
      <img src="tam_cam_files/dauchilen004.gif" height="13" border="0" width="13"></a>&nbsp; </p></td>
      <td width="50%">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="3" width="100%">
      <p align="center"><font color="#FFFFFF">H&#7870;T</font></p></td>
    </tr>
  </tbody></table>
  </center>
</div>



</body></html>